0	!!?#toodumbtobedumb
1	!!???
2	!!psst.i
3	!!shoot
4	!#abboutface
5	!#whereisputin
6	!:)well
7	!=
8	!and
9	!slam?
10	"#bombshell"
11	"#breaking
12	"#germanwings
13	"(sigh)
14	"...&amp;
15	"...and
16	"...in
17	"...slay
18	"...yelling
19	"??storlengm??lsch"
20	"@antoniofrench:
21	"@azelin:
22	"@bbcbreaking
23	"@bbcworld:
24	"@bencubby:
25	"@bobby
26	"@boredpanda:
27	"@cbcalerts
28	"@cbcnews:
29	"@channel7:
30	"@charlenekaye
31	"@cnnbrk:
32	"@fordm:
33	"@foxnews
34	"@guardian:
35	"@itvnews:
36	"@j
37	"@jaredbkeller:
38	"@ksdknews:
39	"@mashable:
40	"@nbcnews:
41	"@ndtv:
42	"@nettaaaaaaaa:
43	"@nowtoronto:
44	"@nycjim:
45	"@nytimes:
46	"@occupythemob:
47	"@pzfeed:
48	"@rapplerdotcom:
49	"@rtuknews
50	"@sarahkendzior:
51	"@shashj
52	"@tomsteinfort:
53	"@tsnbobmckenzie:
54	"@twitterau:
55	"@verge:
56	"@virsanghvi:
57	"@yourtake:
58	"@zchamu:
59	"[name]".
60	"[news
61	"a
62	"a"
63	"acceptable"
64	"accident"
65	"accomplice"
66	"according
67	"accused
68	"act
69	"act"
70	"activists"
71	"affluenza"
72	"after"
73	"agency".
74	"agenda"
75	"agent"
76	"aggression
77	"ahmed
78	"all
79	"allah"
80	"alleged
81	"alleged"
82	"allegedly"
83	"among
84	"an
85	"analysis"
86	"and
87	"angelic"
88	"angry
89	"animals".
90	"anyone
91	"anyone"
92	"apologise"
93	"apologising
94	"apologist"
95	"apparent",
96	"apparently"
97	"appeasers"
98	"approving"
99	"are
100	"aren't
101	"argument"
102	"arise"
103	"armed
104	"armed"
105	"armed".
106	"art"
107	"article"
108	"artist"
109	"artists"
110	"as
111	"ask"
112	"asked
113	"asking
114	"assassinate"
115	"assassinated".
116	"assault
117	"assault?"
118	"astrology,
119	"at
120	"atheism"
121	"attack
122	"attack"
123	"authorities
124	"authority
125	"authority"
126	"authority".
127	"avanging
128	"avenge
129	"avenged
130	"aw
131	"away"
132	"babe",
133	"backlash
134	"backlash"
135	"bad
136	"bad"
137	"balls?"
138	"bankers"..
139	"banned".
140	"barbaric"
141	"barrel
142	"bash"
143	"battled
144	"be
145	"been
146	"being
147	"being"
148	"belief".
149	"beliefs"
150	"believe
151	"belongs"
152	"bestshoweva&lt;-"http://t.co/sddmw1jygs
153	"bestshowevah"
154	"better".
155	"better"?
156	"bible"
157	"big
158	"bigger."
159	"bigoted
160	"bigoted"
161	"bigoted?"
162	"bigotry
163	"bigotry"
164	"bigots".
165	"bipartisan"
166	"bites?"
167	"black
168	"black"
169	"blacklist?"@lawselfdefense
170	"blacks
171	"blame
172	"blame"
173	"blames
174	"blaming
175	"blasphemy".
176	"blatant!!!"
177	"blaze
178	"bleeding
179	"bloods"?
180	"blunder?"
181	"bold"?...trying
182	"book"
183	"born"
184	"both
185	"boy"
186	"boy."
187	"boys"
188	"brain"
189	"brave
190	"brazen
191	"break"
192	"breaking
193	"breaking"
194	"bring
195	"brother"
196	"brothers
197	"brown
198	"brush
199	"bullies".
200	"bullshit
201	"bully"
202	"burned
203	"businesss
204	"but
205	"but"
206	"butt
207	"buying"
208	"call
209	"call"
210	"calling
211	"calls
212	"can't
213	"can't"
214	"canada's
215	"canadian
216	"canaris
217	"car
218	"carnage"
219	"caught
220	"cause
221	"causes"
222	"caution
223	"caution"
224	"chance".
225	"change
226	"change"
227	"changed
228	"changing
229	"charged"
230	"chased
231	"check
232	"chief",
233	"child"
234	"chillin"
235	"chinky"
236	"choosing"
237	"chosen"
238	"christian"
239	"church"
240	"church";
241	"civilized"
242	"claiming"
243	"claims
244	"clash"
245	"clash".
246	"clashes"...
247	"clashing
248	"clinging
249	"close
250	"coexist"
251	"coincidence"
252	"come
253	"comfort"
254	"command
255	"commend"
256	"committee"
257	"common
258	"communism".
259	"community"
260	"compounds"...
261	"concern"
262	"condemn
263	"condemn"
264	"condemning
265	"conduct
266	"conservatives".
267	"consider"
268	"considerably"
269	"conspiracies"
270	"conspiracy
271	"context."
272	"controls"
273	"cool"
274	"cop
275	"cops
276	"cops"
277	"copyright"
278	"core
279	"correct"
280	"corrects
281	"corruption
282	"courted
283	"cover
284	"cracked
285	"create
286	"creep"
287	"crew"
288	"crickets
289	"criminals".
290	"critique"
291	"critiquing"?
292	"cult"!!!!
293	"culture"
294	"cunt"
295	"dangerous"
296	"dans
297	"de-escalate"
298	"dead
299	"dealing
300	"death
301	"death"
302	"decoy",
303	"defense
304	"definitions
305	"deluded
306	"democracy"
307	"dems
308	"des
309	"desert"
310	"deserved
311	"deserved"
312	"deserves"
313	"destroy
314	"destruction
315	"devastated"
316	"devices
317	"devices"
318	"devious"
319	"dictate
320	"did
321	"did"??
322	"didn't
323	"die
324	"die".
325	"died"
326	"dirty
327	"disagree
328	"disappeared"
329	"disgusting
330	"disown"
331	"dissidents"
332	"diversity"
333	"do
334	"does
335	"doesn't
336	"dog
337	"doing
338	"don't
339	"doofus-ication"
340	"douchebag."
341	"douchebags"
342	"downplaying,"
343	"drags
344	"drama"
345	"drive
346	"dumb
347	"dumb"
348	"during
349	"duty
350	"dysfunc"
351	"e"
352	"earth"
353	"edited"
354	"elected"
355	"eles
356	"embrace"
357	"emergency
358	"emotion"
359	"empathize
360	"encourage
361	"enemies"
362	"enemy".
363	"enforcement"
364	"engagement"
365	"enlightened"
366	"escalation"
367	"escalation",
368	"escaped"
369	"escapes"
370	"escaping"
371	"europe"
372	"even
373	"event
374	"everybody
375	"everyone
376	"everyone's
377	"everything
378	"evidence"
379	"evidence".
380	"evidence"?
381	"evil"
382	"ex"
383	"example"
384	"exclusive
385	"executed"
386	"execution
387	"expert"
388	"experts"
389	"explanation"
390	"express
391	"extreme
392	"extreme."
393	"extremism."
394	"extremist
395	"extremist"?
396	"extremists"
397	"extremists",
398	"eye
399	"fact"
400	"facts
401	"facts"
402	"faith
403	"faiths"
404	"fall"
405	"false
406	"fan"
407	"fanaticism
408	"fascist"
409	"feel"
410	"feelings"
411	"feral"
412	"ferguson"monday
413	"fetish
414	"few"
415	"fictional"
416	"fighting
417	"fire"
418	"firebombed
419	"firefights"
420	"first
421	"first"
422	"first."
423	"flag
424	"flags
425	"flop
426	"followed
427	"force"
428	"forgives"
429	"formule"
430	"found"
431	"founders"
432	"free
433	"free"
434	"free-speech"
435	"freedom
436	"freedom".
437	"freespeech
438	"frenchman"
439	"friend"
440	"friends"
441	"from
442	"fuck
443	"fuck"
444	"fucking
445	"fun'????
446	"fundamentals"
447	"future
448	"gains"
449	"gang
450	"ganging
451	"garb"
452	"gas
453	"gay
454	"general
455	"gentle
456	"get
457	"getting
458	"ghetto"
459	"give
460	"glad"
461	"glamourise"
462	"go
463	"go"???
464	"god"
465	"god",
466	"god,
467	"godfather"
468	"going
469	"good
470	"good"
471	"government
472	"governments"
473	"govt"
474	"granted
475	"grease
476	"greatly"
477	"group
478	"group."
479	"groups".
480	"growing
481	"gtfoh",
482	"guarantee"
483	"guesser".
484	"guilty"
485	"gun
486	"gunman"
487	"gunman"?
488	"guns
489	"guns"
490	"gunshow
491	"guuuuurl"
492	"h4x0rd
493	"hacking
494	"handle"
495	"hands
496	"happen
497	"harming
498	"has
499	"hashishim"
500	"hate
501	"hate"
502	"hater"
503	"have
504	"having
505	"hay"
506	"he
507	"head
508	"heart
509	"heart"
510	"heartbreaking"
511	"help"
512	"here's
513	"heroes"
514	"heroes?"
515	"hijacking
516	"history
517	"history"
518	"hold
519	"hold."
520	"home"
521	"honor"
522	"hood
523	"hood"
524	"hostage
525	"hostages"...
526	"how
527	"human
528	"humans"
529	"humor
530	"hundreds
531	"hundreds"
532	"i
533	"i'm
534	"idea"
535	"ideologies".
536	"idiot"
537	"idiot"?
538	"idolaters"
539	"if
540	"if"
541	"if",
542	"if".
543	"ignoramuses"
544	"ignorant".
545	"ignored".
546	"image
547	"immigrants"
548	"implication"
549	"important"
550	"important"...
551	"in
552	"incident"
553	"incidents
554	"incite
555	"inciting
556	"including
557	"incompetent"
558	"indisputable"
559	"infidel"!
560	"infidel".
561	"infidels"
562	"info"
563	"injuries"
564	"injuries"?
565	"injuries."
566	"insane".
567	"instant
568	"insulted
569	"insulted"
570	"insulting
571	"insults"
572	"integration
573	"intentions"
574	"interfered"
575	"interfering
576	"intimidates"
577	"intolerable"
578	"intolerance
579	"invaded"
580	"investigates",
581	"invite"
582	"involved
583	"involved"
584	"iranian"
585	"ironically"
586	"is
587	"islam"
588	"islam".
589	"islamaphobia"
590	"islamist"attacks
591	"islamists"
592	"islamophobia"
593	"islamorealism".
594	"ism"...
595	"isolated
596	"it
597	"it's
598	"items
599	"its
600	"its"
601	"jaywalking"!
602	"jihad"
603	"job",
604	"joke".
605	"jokes
606	"jokes"
607	"journaists"
608	"journalism"
609	"journalists"
610	"journalists"...
611	"journos"
612	"judge
613	"juif"?
614	"just
615	"justice
616	"justice"
617	"justice."
618	"justifiable"
619	"justify"
620	"kebab
621	"keep
622	"keeping
623	"key"
624	"keywords"
625	"kid"
626	"kid".
627	"kid,"
628	"kidnapped
629	"kids"
630	"kill
631	"killed
632	"killed",
633	"killer
634	"killing
635	"knock
636	"know"
637	"know".
638	"kooks"
639	"lack
640	"lakemba
641	"large
642	"law"
643	"laws
644	"lax"
645	"lay
646	"leader"
647	"leaders"
648	"leaders".
649	"leak"
650	"leave
651	"legimate"
652	"legitimized"
653	"les
654	"let
655	"let's
656	"lethal"
657	"lets
658	"liberal"
659	"liberalism"
660	"liberals"
661	"liberating".
662	"libertarian"
663	"liberty
664	"liberty"
665	"life
666	"like"
667	"limit"
668	"linked"
669	"litigation
670	"little"?
671	"living."
672	"lol"
673	"lone
674	"lonewolf"
675	"looked
676	"looked"
677	"looter".
678	"looters"
679	"looting
680	"looting"
681	"lots
682	"love"
683	"lover"
684	"low
685	"m??llerk??rnerkleft",meaning
686	"machine
687	"made
688	"maggot
689	"maintain
690	"majorities
691	"majority
692	"majority"
693	"make"
694	"making
695	"malfunction"
696	"man"
697	"man."
698	"marriage"
699	"martyr"
700	"martyrs"
701	"mass
702	"masterminds"
703	"maybe
704	"mayday"
705	"men"?
706	"mending"
707	"mentions"
708	"might"
709	"militants"...?
710	"militarize"
711	"militarized
712	"minority"
713	"minus
714	"misguided
715	"misinterpreted"
716	"misleading
717	"misrepresents"
718	"missourians
719	"mistake"?
720	"mob",
721	"mobs"
722	"model,of
723	"moderate"
724	"moderates"
725	"monitoring
726	"mopping
727	"mossad...has
728	"most
729	"most"
730	"motivated
731	"move",
732	"moving
733	"mps
734	"murder"
735	"murdered"
736	"murderer"
737	"muslim
738	"muslim!"
739	"muslim"
740	"muslims
741	"muslims"
742	"muslims".
743	"my"
744	"name
745	"named"
746	"narrative"
747	"nazis"
748	"need
749	"need"
750	"negotiate"?
751	"neighborhood"
752	"neutral"
753	"neutralised"
754	"never
755	"new
756	"news
757	"news"
758	"news"!!
759	"newspaper
760	"nice
761	"nice"
762	"niggas"
763	"no
764	"noise"?
765	"none
766	"normal"
767	"not
768	"not"
769	"nothing
770	"now"?
771	"nut"
772	"obey
773	"objective"
774	"objective".
775	"objectivity"
776	"offence"
777	"offend"
778	"offending"
779	"offensive"
780	"officer
781	"officers
782	"on
783	"one
784	"one"
785	"only"
786	"oops
787	"open
788	"operation"
789	"opiate
790	"opportunists"
791	"or
792	"or"
793	"other"
794	"other"?
795	"our
796	"our"
797	"out
798	"out"
799	"outrage"
800	"outraged"
801	"outsiders
802	"overkill"
803	"overthrow
804	"own
805	"packet"
806	"palestine".
807	"parenting
808	"part
809	"passes".
810	"paternalism".
811	"patriot"
812	"patrolling
813	"peaceful"
814	"peacefully"
815	"people"
816	"people,
817	"performance"
818	"pet"
819	"pfuh"!
820	"phobes"
821	"photo
822	"photo"
823	"phyco?"
824	"pick
825	"pig
826	"pigs"
827	"pilot
828	"plague"
829	"play
830	"played"
831	"playing
832	"please
833	"plonk."
834	"point"
835	"police
836	"police"
837	"politics
838	"portraying
839	"pour
840	"pouring
841	"pray
842	"pray"
843	"prays
844	"pre-meditation"...
845	"prefer
846	"prejudices"
847	"prepared
848	"preparing"
849	"preserve
850	"press
851	"press"
852	"pretending"
853	"prime
854	"pro"
855	"procreation"
856	"professionally"
857	"profiling".
858	"profiling"?
859	"progressive"
860	"progressives"
861	"proof"!!!
862	"prophet"
863	"prophet".
864	"prophets".
865	"proportions"
866	"protect
867	"protect"
868	"protecting"
869	"protecting"?
870	"protestors"
871	"protests
872	"proud"
873	"provocative"
874	"provoke"
875	"provoke".
876	"purple
877	"put
878	"putin's
879	"que"
880	"question
881	"questioning
882	"quotations"
883	"quote"
884	"race
885	"race"
886	"racial"
887	"racialising"
888	"racism"
889	"racist
890	"racist"
891	"racist"?
892	"racists"
893	"racists".
894	"radical"
895	"radical"?
896	"radicalization"
897	"radicalized"
898	"radicals"
899	"radioed
900	"rafidi"
901	"ranged
902	"rape"
903	"rationalists"
904	"raw"
905	"re-enactments"
906	"react".
907	"reaction
908	"real"
909	"reasonably"
910	"rebels"
911	"received"
912	"red"
913	"redacted"
914	"reeducation
915	"reflect
916	"refugees"
917	"refuse
918	"regular"
919	"rehabilitation"
920	"released
921	"religion
922	"religion"
923	"religion",
924	"religion".
925	"religions"
926	"religious"
927	"religious."
928	"remain
929	"remember
930	"report"
931	"reporter"....
932	"reporting"
933	"reports
934	"reports"
935	"reps"
936	"requesting".
937	"research".
938	"resistance
939	"resonate"
940	"respect"
941	"rest
942	"retarded"
943	"revenge
944	"ridda"
945	"ride
946	"ridicule",
947	"right
948	"right"
949	"right-winger"
950	"righteous"
951	"riot"
952	"riot".
953	"rioting
954	"rioting".
955	"rioting."
956	"riots
957	"riots"
958	"rise
959	"robbed"
960	"robbery"
961	"robbery"????
962	"robbery."
963	"robbery?"
964	"robbing"
965	"rocket
966	"root
967	"rules"
968	"s)
969	"sacred"
970	"sacred",
971	"safe"
972	"salt
973	"sarcasm"
974	"sarcastic"!!
975	"sat
976	"satire"
977	"satirical",
978	"savage"
979	"save"
980	"says"
981	"scaling
982	"scene
983	"scholars"
984	"school
985	"screaming"
986	"secret
987	"secret"
988	"sectioned
989	"sectioned"
990	"secular"
991	"secure
992	"security
993	"security"...from
994	"seem"
995	"seems
996	"seige"?
997	"seized
998	"servants
999	"serve
1000	"serving"?
1001	"settlers"
1002	"sheep"
1003	"shiekh."
1004	"shirtfront"
1005	"shit"
1006	"shocking
1007	"shoot
1008	"shooter"
1009	"shooting"
1010	"shop
1011	"shopping
1012	"shot
1013	"shots
1014	"shots"
1015	"should
1016	"should"
1017	"shouted
1018	"show
1019	"show"
1020	"show".
1021	"shut
1022	"sides"
1023	"sigh,
1024	"signal"
1025	"signalling"
1026	"significance???
1027	"sincerety".
1028	"single"
1029	"sit
1030	"situation
1031	"skin
1032	"skipped
1033	"skippy
1034	"skyline"yourselves.
1035	"slander"
1036	"slap
1037	"slay
1038	"smug"?
1039	"snitches
1040	"snowhite"
1041	"soldiers
1042	"solidarity"
1043	"solidarity".
1044	"solutions"
1045	"some"
1046	"sorry
1047	"sorry"
1048	"sort"?
1049	"soul"
1050	"soul".
1051	"source"
1052	"sowed"
1053	"speak
1054	"specimen"
1055	"speculating"
1056	"spending
1057	"spilling"
1058	"spin
1059	"spin"
1060	"spinning"
1061	"spirit"
1062	"spirit".
1063	"split",
1064	"springs"
1065	"stand
1066	"standard"
1067	"standing
1068	"star
1069	"state".
1070	"statements"
1071	"stay
1072	"steal"
1073	"step
1074	"still
1075	"sting
1076	"stole
1077	"stole"
1078	"stop
1079	"storm
1080	"stream
1081	"strong
1082	"struggle
1083	"struggle"
1084	"struggling"
1085	"students"
1086	"stupid"
1087	"stupid",
1088	"succumbed
1089	"sudden"
1090	"suicide
1091	"suna"
1092	"surprise"
1093	"survival
1094	"survive".
1095	"suspect
1096	"suspect"
1097	"suspect"?
1098	"suspect,"
1099	"suspected
1100	"suspects
1101	"suspects"
1102	"sweat
1103	"system"
1104	"systemic"
1105	"taboo":
1106	"take"
1107	"taken
1108	"taking
1109	"tale"
1110	"talk
1111	"talking
1112	"talking"
1113	"tangles"
1114	"tank"
1115	"tarring
1116	"tears
1117	"tension"
1118	"terrible"
1119	"terror
1120	"terror"
1121	"terror",
1122	"terrorism"
1123	"terrorism"&amp;
1124	"terrorism".
1125	"terrorist
1126	"terrorist"
1127	"terrorist".
1128	"terrorist"?
1129	"terrorists
1130	"terrorists"
1131	"terrorists",
1132	"terrorists?"
1133	"testing
1134	"thank
1135	"thanks
1136	"thanks"
1137	"that
1138	"that's
1139	"thats
1140	"the
1141	"theft"
1142	"their
1143	"their"
1144	"their"nations
1145	"them"
1146	"them".
1147	"there
1148	"there's
1149	"these
1150	"they
1151	"they"
1152	"they"?
1153	"things
1154	"things."
1155	"think"
1156	"thinking
1157	"this
1158	"this."
1159	"those
1160	"thoughts"
1161	"thousands"
1162	"threat"
1163	"thug"
1164	"thug"?
1165	"thug."
1166	"thuggish"
1167	"thugs"
1168	"time
1169	"tired"
1170	"tit
1171	"to
1172	"today
1173	"tolerant"
1174	"tolerate"
1175	"tolerating"
1176	"took
1177	"top
1178	"tortured"
1179	"toys",
1180	"toys."
1181	"tragedy"
1182	"training"
1183	"trauma"
1184	"treat
1185	"trend",
1186	"tro/gissa/anta".
1187	"troll"
1188	"trolling",
1189	"trolls".
1190	"troubled
1191	"trust"ourselves.
1192	"truth"
1193	"truth"-du-jour
1194	"truthteller"
1195	"trying
1196	"trying"
1197	"turn
1198	"two
1199	"types"
1200	"ugh,
1201	"unarmed"
1202	"unclean"
1203	"understand"
1204	"understanding
1205	"understanding"
1206	"undisclosed
1207	"unfloding"?
1208	"unity"
1209	"unmask"
1210	"up
1211	"us"
1212	"used"
1213	"usually"
1214	"valid"
1215	"veteran"?
1216	"victim
1217	"victims
1218	"victims"
1219	"vigil."
1220	"villain"
1221	"vine"
1222	"voice"
1223	"waiting
1224	"wake
1225	"walk
1226	"want
1227	"want".
1228	"war
1229	"was"
1230	"watch"
1231	"we
1232	"we"
1233	"we're
1234	"weak
1235	"wearing
1236	"well
1237	"went
1238	"were
1239	"weren't
1240	"westerners"
1241	"westernized".
1242	"what
1243	"whats
1244	"wheeling
1245	"where
1246	"where's
1247	"which
1248	"white
1249	"white"
1250	"who
1251	"who"
1252	"whole"
1253	"whooping
1254	"whosoever
1255	"why
1256	"will
1257	"winning"
1258	"without"
1259	"woman
1260	"words"
1261	"worked"
1262	"working
1263	"workplace
1264	"works"
1265	"world"
1266	"worship
1267	"worst
1268	"worth
1269	"worthy"
1270	"wouldn't
1271	"wow,
1272	"wud
1273	"yelling".
1274	"yes
1275	"you",
1276	"you're
1277	"you're"???@pastordivine:
1278	"your
1279	"your"
1280	"zionists",
1281	$$
1282	$$$
1283	$$$$$$$$$$$$$$$$$..he
1284	$$$$$$$$.
1285	$$$,
1286	$$..not
1287	$.
1288	$160k.
1289	$400,000
1290	$th
1291	$upported,
1292	%
1293	%).
1294	&amp;
1295	&amp;.
1296	&amp;.....
1297	&amp;.christians
1298	&amp;/
1299	&amp;/or
1300	&amp;abuse
1301	&amp;allowed
1302	&amp;ammunition
1303	&amp;amp;
1304	&amp;as
1305	&amp;background
1306	&amp;bomb
1307	&amp;carrying
1308	&amp;couldn't
1309	&amp;defaming
1310	&amp;encourage
1311	&amp;friend
1312	&amp;full
1313	&amp;have
1314	&amp;he
1315	&amp;investigations
1316	&amp;lawmen&amp;women
1317	&amp;left
1318	&amp;mass
1319	&amp;monitor/record
1320	&amp;mosques
1321	&amp;no
1322	&amp;non
1323	&amp;not
1324	&amp;ordered
1325	&amp;others
1326	&amp;people.
1327	&amp;perhaps
1328	&amp;pop
1329	&amp;prayers
1330	&amp;propaganda.
1331	&amp;rapist.
1332	&amp;realities
1333	&amp;research
1334	&amp;robbery
1335	&amp;rooftops..???
1336	&amp;sat
1337	&amp;slandering
1338	&amp;soldiers
1339	&amp;spreading
1340	&amp;start
1341	&amp;strike
1342	&amp;talk
1343	&amp;the
1344	&amp;their
1345	&amp;u
1346	&amp;updates
1347	&amp;use
1348	&amp;vote
1349	&amp;waiting
1350	&amp;we
1351	&amp;what
1352	&amp;what's
1353	&amp;why
1354	&amp;writers
1355	&gt;
1356	&gt;&gt;
1357	&gt;&gt;&gt;
1358	&gt;&gt;&gt;&gt;&gt;
1359	&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;
1360	&gt;&gt;&gt;sarcasm
1361	&gt;&gt;@iranfrontpage:
1362	&gt;&gt;because
1363	&gt;&gt;making
1364	&gt;&lt;
1365	&gt;'selling
1366	&gt;.&gt;
1367	&gt;.&lt;
1368	&gt;99.9999%
1369	&gt;@cfcryans
1370	&gt;are
1371	&gt;get
1372	&lt;
1373	&lt;&gt;
1374	&lt;&lt;
1375	&lt;&lt;&lt;
1376	&lt;&lt;&lt;karde??imizin
1377	&lt;&lt;&lt;was
1378	&lt;&lt;----
1379	&lt;&lt;terrifying
1380	&lt;&lt;that
1381	&lt;-
1382	&lt;--
1383	&lt;---
1384	&lt;-disagree
1385	&lt;-drops
1386	&lt;3
1387	&lt;=&gt;
1388	&lt;?uncomplimentary&gt;
1389	&lt;gg&gt;
1390	&lt;smdh&gt;
1391	&lt;too
1392	&lt;~
1393	&lt;~~
1394	'!!!!
1395	'#'
1396	'#comedy
1397	'#ferguson'
1398	'#putin's
1399	''bigot''
1400	''de
1401	''education
1402	''religion
1403	''satan''
1404	''this
1405	'...but
1406	'...without
1407	'30s
1408	'50s..
1409	'@metaquest
1410	'@rcmpgrcpolice
1411	'@realalexjones
1412	'@smh
1413	'a
1414	'a'
1415	'accept'.
1416	'accomplishments'.
1417	'acting
1418	'activists"
1419	'activists'.
1420	'ahmed'
1421	'aid'
1422	'aligned'
1423	'allies'.
1424	'allowed'
1425	'aloft'
1426	'also
1427	'always'
1428	'amazing
1429	'analysis.'
1430	'and
1431	'andreas
1432	'anecdotal'.
1433	'apart'
1434	'apologists'
1435	'appears';
1436	'argue'
1437	'as
1438	'assume'..
1439	'attack
1440	'attacking
1441	'audience'
1442	'australia's
1443	'avenged'.
1444	'away'
1445	'backfill
1446	'bad
1447	'balanced'.....
1448	'bang
1449	'banksy'
1450	'beeb'
1451	'beige'
1452	'belongs
1453	'best'
1454	'big
1455	'bigger
1456	'bigotry'
1457	'bigotry',
1458	'bitch'
1459	'black
1460	'blacking
1461	'blah,
1462	'blank
1463	'blasphemy'
1464	'board
1465	'bogeyman'
1466	'bout
1467	'break
1468	'britain's
1469	'bubba'
1470	'bully'
1471	'but'
1472	'buy'
1473	'called'
1474	'canada's
1475	'care'.
1476	'cartoons
1477	'cartoons'.
1478	'cause'.
1479	'cell'
1480	'cept
1481	'change
1482	'changed
1483	'charlie
1484	'cherry
1485	'choose'
1486	'christian'
1487	'christianist
1488	'christians
1489	'church'
1490	'citizen'
1491	'cleric'
1492	'coalition
1493	'coexist'
1494	'come
1495	'comments
1496	'common'.
1497	'community
1498	'concerned'
1499	'conclusions'.
1500	'condemn'
1501	'condemning'
1502	'connect
1503	'conservatives'"
1504	'contention
1505	'continued'
1506	'contributions'
1507	'controlling
1508	'convert'
1509	'converted
1510	'cool'
1511	'cops
1512	'cos
1513	'counter
1514	'counterterrorism.
1515	'coup'
1516	'course,
1517	'covered
1518	'cracked
1519	'crazy'
1520	'cream'
1521	'creates'
1522	'cult
1523	'culture'
1524	'cus"
1525	'dark
1526	'darren'
1527	'dealt
1528	'death
1529	'deemed
1530	'defeating
1531	'defense'
1532	'demands'
1533	'denigrate'
1534	'denouncing
1535	'desi'
1536	'designer'.
1537	'devil's
1538	'do
1539	'does
1540	'doing
1541	'don't
1542	'door'
1543	'draw
1544	'e'
1545	'earth
1546	'ebola'
1547	'elites'
1548	'em!
1549	'em.
1550	'emergency
1551	'emergency',
1552	'emergency'requires
1553	'encountered'
1554	'encouraging
1555	'enemy'
1556	'evacuate'
1557	'event'
1558	'everybody's
1559	'everything
1560	'experts
1561	'experts'
1562	'expressing
1563	'extreme'.
1564	'extremists'
1565	'eyewitnesses
1566	'fabric'.
1567	'factions'
1568	'facts'
1569	'facts'.
1570	'fair
1571	'fame'
1572	'fanatics!
1573	'feel'
1574	'feelings'
1575	'fields'!
1576	'fighting
1577	'fix'
1578	'flogged
1579	'fluid,'
1580	'follow'
1581	'follows
1582	'forget'
1583	'four
1584	'france
1585	'free
1586	'freedom
1587	'freedom'
1588	'frenemies'
1589	'fuck
1590	'fuck'
1591	'funny,
1592	'gagging
1593	'gajillion
1594	'gas
1595	'get
1596	'ghar-wapsi'?"
1597	'gift'
1598	'girlfriend'
1599	'god
1600	'god'
1601	'grocery
1602	'groups'.
1603	'grow
1604	'guard'
1605	'gun
1606	'gun'
1607	'gunman'
1608	'hacktivism'
1609	'hallucinations'
1610	'hands
1611	'hate'
1612	'having
1613	'healthy',
1614	'hear
1615	'heart
1616	'heat'.....#charliehebdo
1617	'helping'
1618	'heroes'???
1619	'higher
1620	'hijacked'
1621	'hindu
1622	'hmkay?
1623	'holiness'
1624	'homeland
1625	'horror,
1626	'how
1627	'human
1628	'humanity'
1629	'hurt
1630	'i'
1631	'i'll
1632	'i'm
1633	'i-condemn-but'
1634	'ie
1635	'if'
1636	'if')
1637	'imported'
1638	'imprinted'
1639	'in
1640	'incident'
1641	'inciting
1642	'innit
1643	'interpret'
1644	'interrogation'!
1645	'invading'
1646	'irreligious'
1647	'irresponsible'
1648	'is
1649	'is'
1650	'islam'
1651	'islamic'
1652	'islamise'
1653	'islamist
1654	'islamists'
1655	'islamophobia'
1656	'it
1657	'it'@siddtalks
1658	'it's
1659	'jedi'
1660	'jesuischarlie'
1661	'jihadist
1662	'jihadist'
1663	'journalism
1664	'journalism'
1665	'journalists'
1666	'journo'
1667	'judge'
1668	'just
1669	'justify'
1670	'k
1671	'keep
1672	'kidnapped
1673	'kill
1674	'killed'?
1675	'klavierespieler'
1676	'knows'
1677	'kosher'
1678	'learn'
1679	'left'
1680	'lefturds'
1681	'les
1682	'let's
1683	'lets
1684	'liberators'
1685	'light
1686	'like
1687	'line
1688	'living
1689	'locked
1690	'logic'
1691	'lone
1692	'lone'
1693	'look
1694	'loool'
1695	'lord'
1696	'lost
1697	'love
1698	'magic'
1699	'make
1700	'mam.
1701	'man
1702	'man'
1703	'martyr'
1704	'martyrs',alas
1705	'mass
1706	'merica
1707	'merica.
1708	'merry
1709	'message'
1710	'militarized
1711	'miraculously'
1712	'mocking'
1713	'moderate'
1714	'moron'
1715	'moron.'
1716	'most
1717	'move'
1718	'moving
1719	'murder
1720	'murder'?
1721	'murica
1722	'murica.
1723	'muslim
1724	'muslim'
1725	'muslim'.
1726	'muslims
1727	'muslims'??
1728	'my
1729	'nabi'
1730	'nazis'
1731	'neiman'
1732	'neutralised'
1733	'neutralised':
1734	'never'
1735	'new
1736	'news
1737	'news'
1738	'news'.
1739	'newspaper
1740	'no
1741	'normal'.
1742	'not
1743	'nothing
1744	'nutjob'
1745	'off
1746	'offence'
1747	'offend'
1748	'offensiveness'
1749	'on
1750	'one
1751	'opinion
1752	'opinion'.
1753	'oppose'
1754	'oppressed'
1755	'oppression'...
1756	'others'
1757	'our'
1758	'ousted
1759	'own'
1760	'pains'
1761	'pal'
1762	'palestine'
1763	'paper
1764	'papers
1765	'parchment'
1766	'pass'for
1767	'patsy'
1768	'peace
1769	'peaceful'
1770	'peaceful,
1771	'people"
1772	'people'
1773	'phobia'
1774	'pigs'
1775	'pk'
1776	'playing
1777	'plunge'.
1778	'police
1779	'poor
1780	'power'
1781	'preachers
1782	'prepared
1783	'pressuring'.
1784	'prize'
1785	'proove'
1786	'propaganda'
1787	'prophet
1788	'prophet'
1789	'prophet'.
1790	'prophet?'
1791	'protection
1792	'provocative',
1793	'provoke'
1794	'provoked
1795	'provoked'
1796	'pseudo
1797	'public
1798	'punk
1799	'puppets',
1800	'puter
1801	'quenelle
1802	'quick
1803	'race
1804	'race'
1805	'racism'
1806	'racist'
1807	'racist'.
1808	'rake'
1809	'reaching
1810	'really'
1811	'reasonable'
1812	'rebel'
1813	'rebels'
1814	'religion
1815	'religion'.
1816	'renowned'
1817	'repents',
1818	'reporting'
1819	'reporting'.
1820	'reserve
1821	'respect
1822	'response'
1823	'retarded'.
1824	'review'
1825	'reworkers'
1826	'right
1827	'right'
1828	'rights'.
1829	'riot'ing
1830	'rioting'
1831	'rioting'"
1832	'robbed
1833	'roots'
1834	'rules'
1835	's
1836	'said',
1837	'satirical'?
1838	'scared
1839	'scary,'
1840	'secret'
1841	'see
1842	'seeing
1843	'sergeant
1844	'served'
1845	'sheikh
1846	'sheikh'..self
1847	'shitbags'.
1848	'shoot
1849	'shoots
1850	'shot
1851	'should'
1852	'show
1853	'shut
1854	'sick'ularims.
1855	'side'
1856	'situation'
1857	'slander'
1858	'slay
1859	'sleeping
1860	'snitches
1861	'so
1862	'soldier'
1863	'sounds'
1864	'speculation
1865	'speed
1866	'spin'
1867	'splaining
1868	'stand
1869	'start
1870	'statements'
1871	'stereotyping'!
1872	'stfu,
1873	'stir
1874	'stop
1875	'stop';
1876	'strength'?
1877	'strong
1878	'stupidity
1879	'success'
1880	'support
1881	't
1882	'tactics'
1883	'talks'.
1884	'tantriks'
1885	'tasteful'
1886	'teach
1887	'teacher'
1888	'terror
1889	'terror'
1890	'terror'?
1891	'terrorism'?
1892	'terrorism.'
1893	'terrorist'
1894	'terrorist'.
1895	'terrorist'...
1896	'terrorists'
1897	'terrorists'?
1898	'tested'
1899	'thank
1900	'the
1901	'them'
1902	'them'.
1903	'there
1904	'there/their'?!go
1905	'they'
1906	'think
1907	'thinking
1908	'thinking'
1909	'this
1910	'this'?"
1911	'threat'.
1912	'til
1913	'to
1914	'told
1915	'tolerance'
1916	'too
1917	'took
1918	'toronto
1919	'torygraph'
1920	'tragic'
1921	'tribe.'
1922	'troll'?
1923	'trolls'
1924	'truth'.
1925	'twas
1926	'twat'
1927	'tyranny
1928	'ucking
1929	'unconfirmed
1930	'under
1931	'underwear'????
1932	'untrue'?
1933	'up
1934	'ur
1935	'user
1936	'usually'
1937	'vetted'
1938	'victim'
1939	'victim'.
1940	'victims
1941	'views'.
1942	'volunteers'
1943	'walking
1944	'wanted
1945	'war
1946	'warning
1947	'was
1948	'watch
1949	'water'
1950	'waterboarding'
1951	'we',
1952	'we're
1953	'welcome'
1954	'well
1955	'were
1956	'western'
1957	'wet
1958	'white'.
1959	'whitepeople'?
1960	'whoever
1961	'why
1962	'wisdom
1963	'with
1964	'witnesses'
1965	'women
1966	'workplace
1967	'you
1968	'you'?
1969	'you're
1970	(!)
1971	(!)long
1972	("religion
1973	("serve
1974	(#freedom)
1975	(#gign)
1976	(&amp;
1977	('many
1978	('shahada').
1979	(...)
1980	(/
1981	(1/2)
1982	(2nd
1983	(5mins
1984	(=
1985	(?)
1986	(??
1987	(???
1988	(???emergency,
1989	(???life,
1990	(@independent)
1991	(@johnlingan)
1992	(@kamakazi19982)
1993	(@thedailybeast):
1994	(above
1995	(according
1996	(active)
1997	(afaik)
1998	(after
1999	(again)!
2000	(again,
2001	(agree)
2002	(ahem,
2003	(ahmed)was
2004	(airbus)
2005	(aka
2006	(all
2007	(allegedly).
2008	(almost)
2009	(also
2010	(although
2011	(american).
2012	(amongst
2013	(and
2014	(another
2015	(aprt
2016	(apu?)
2017	(arabs)
2018	(are
2019	(armed
2020	(army)
2021	(as
2022	(asked
2023	(assuming
2024	(autopilot
2025	(away
2026	(b)
2027	(banning
2028	(based
2029	(baseless)
2030	(be)
2031	(because
2032	(beliefs
2033	(besides
2034	(better
2035	(bit
2036	(bomb
2037	(bombed
2038	(both
2039	(brown)
2040	(but
2041	(by
2042	(c)
2043	(capital
2044	(car)
2045	(cast
2046	(censured
2047	(centuries
2048	(checking
2049	(claiming
2050	(coaching
2051	(compare
2052	(comprenable)
2053	(cont
2054	(cont'd
2055	(cont)
2056	(contd)
2057	(cop
2058	(cop)
2059	(cops)
2060	(could?)
2061	(country;
2062	(cricket
2063	(crossing
2064	(cut
2065	(d'be
2066	(dashboard
2067	(date,
2068	(democracy),
2069	(demonising
2070	(designed
2071	(disbelief
2072	(displaying
2073	(distraction
2074	(don't
2075	(drones
2076	(e.g.,
2077	(echoed
2078	(echoing
2079	(eg.
2080	(eh)
2081	(en
2082	(equivalent
2083	(esp
2084	(et
2085	(ethnicity)
2086	(even
2087	(except
2088	(exp:
2089	(experts)
2090	(extremist)
2091	(f---
2092	(ferg)write
2093	(flag)
2094	(four
2095	(fox)
2096	(fra)
2097	(free
2098	(from
2099	(genre)
2100	(germanwings
2101	(germany)
2102	(glad
2103	(go
2104	(goat)
2105	(good)
2106	(grand)parents
2107	(has
2108	(he
2109	(he's
2110	(helping
2111	(hence
2112	(here)
2113	(here)said
2114	(hi,
2115	(hijab)
2116	(human)
2117	(i
2118	(i.e.
2119	(idiot)
2120	(ie
2121	(if
2122	(image
2123	(in
2124	(inc
2125	(incl
2126	(including
2127	(insight
2128	(interview
2129	(is
2130	(isis)
2131	(islam)
2132	(isolated
2133	(it
2134	(it's
2135	(jail
2136	(je
2137	(jew,
2138	(just
2139	(justice
2140	(keep
2141	(know
2142	(late
2143	(leave
2144	(left)
2145	(left,
2146	(lesser
2147	(let
2148	(let's
2149	(likeus)
2150	(linked
2151	(listen
2152	(literally)
2153	(lol)
2154	(lots
2155	(love
2156	(lovin
2157	(made
2158	(main
2159	(many
2160	(maybe
2161	(mdd).
2162	(me)
2163	(media,
2164	(members
2165	(millions
2166	(mine)
2167	(ministry
2168	(moooslims)
2169	(more
2170	(moreover).
2171	(most
2172	(muslims)
2173	(muslims,
2174	(need
2175	(never
2176	(next
2177	(nhi)
2178	(no
2179	(none)
2180	(noracist
2181	(north)american,
2182	(not
2183	(note:
2184	(npd)
2185	(nyc)
2186	(obviously)
2187	(official
2188	(ok
2189	(ok,
2190	(only)
2191	(or
2192	(ottawa)
2193	(our)
2194	(out
2195	(oxygen
2196	(paraphrased)
2197	(partly)
2198	(pbuh)
2199	(pbuh),
2200	(pdf)
2201	(peace
2202	(per
2203	(photo:
2204	(pic:
2205	(pics
2206	(pioneers
2207	(piss
2208	(police
2209	(police)
2210	(politicians)
2211	(print
2212	(printing
2213	(probably)
2214	(profiling
2215	(pussies
2216	(quite
2217	(quran)
2218	(racist),
2219	(raises
2220	(ranked
2221	(read
2222	(read:blackness).
2223	(reading
2224	(reduced)
2225	(registration
2226	(right
2227	(right)
2228	(rightly)
2229	(rioters)
2230	(ruthless)
2231	(s)
2232	(sad)news
2233	(said
2234	(salam
2235	(sarcasm
2236	(sarcasm)
2237	(say
2238	(say,
2239	(see
2240	(seen
2241	(sequence's
2242	(seriously)
2243	(shoot
2244	(shrugs
2245	(sociopathy).
2246	(sold
2247	(something
2248	(soon
2249	(sorry
2250	(source
2251	(source)
2252	(stay
2253	(staying
2254	(still
2255	(such
2256	(suposed
2257	(suss
2258	(t-shirt
2259	(tapping
2260	(thanks
2261	(that's
2262	(the
2263	(there's
2264	(they
2265	(they)
2266	(thing
2267	(this
2268	(though
2269	(thru
2270	(thus
2271	(toddler
2272	(together)
2273	(translated)and
2274	(trying
2275	(uk)
2276	(un)offending
2277	(unconfirmed)
2278	(under
2279	(unless
2280	(us)
2281	(usually)
2282	(via
2283	(via.
2284	(video)
2285	(w
2286	(walking
2287	(warning
2288	(wasn't
2289	(way),
2290	(way).
2291	(weapons)
2292	(well
2293	(well,
2294	(what
2295	(whatever
2296	(whether
2297	(which
2298	(white)is
2299	(who
2300	(whoever
2301	(within
2302	(without
2303	(world's
2304	(worship)
2305	(worth
2306	(yes
2307	(yes)
2308	(your
2309	***,
2310	***may***
2311	***stand
2312	**brushes
2313	**shots
2314	*^%#=+*^.
2315	*adjusts
2316	*adult
2317	*anything
2318	*artwork
2319	*asked*??
2320	*be
2321	*beats
2322	*black
2323	*breathes
2324	*bump
2325	*by
2326	*called
2327	*checks
2328	*church
2329	*conscience
2330	*could
2331	*dares
2332	*dead
2333	*disgusting*...
2334	*do
2335	*doffs
2336	*don't*
2337	*drinks
2338	*duped
2339	*ends
2340	*enters
2341	*exasperated
2342	*excuse
2343	*eye
2344	*face
2345	*falls
2346	*favorites
2347	*fingers
2348	*followed
2349	*grabs
2350	*holds
2351	*hugs
2352	*isn't*?
2353	*isn't...isn't
2354	*kill,*
2355	*links
2356	*losing
2357	*mutes
2358	*omitted
2359	*pats
2360	*points
2361	*politeia*,
2362	*puts
2363	*raises
2364	*reasons*.
2365	*refer
2366	*rest
2367	*revealed
2368	*rolls
2369	*running
2370	*said
2371	*says
2372	*scratches
2373	*shakes
2374	*sigh*.
2375	*sips
2376	*slaps
2377	*their*.
2378	*thief's
2379	*waiting
2380	*walks
2381	*was
2382	*where
2383	*winded
2384	*yells
2385	*you're*
2386	+
2387	++
2388	++++
2389	+arms
2390	+dead+
2391	+don't
2392	+hasn't
2393	+have
2394	+it's
2395	+kids
2396	+said
2397	+shooters
2398	+sorry
2399	+specifiche....xservirvi...
2400	+stand
2401	,#charliehebdo
2402	,&amp;
2403	,,,,no
2404	,,,too
2405	,,but
2406	,afroz?
2407	,altho
2408	,and
2409	,as
2410	,ask
2411	,at
2412	,badluck
2413	,be
2414	,broke
2415	,but
2416	,cherry
2417	,comision?...
2418	,devant
2419	,devoid
2420	,don't
2421	,europe
2422	,everyone
2423	,everywhere,
2424	,find
2425	,french
2426	,fuck
2427	,gods
2428	,good
2429	,guess
2430	,have
2431	,here
2432	,hitting
2433	,hope
2434	,however
2435	,hows
2436	,it's
2437	,justify
2438	,killing
2439	,make
2440	,media
2441	,more
2442	,muslim's
2443	,muslims
2444	,my
2445	,never
2446	,not
2447	,now
2448	,occupying
2449	,pigs,and
2450	,plz
2451	,put
2452	,religion
2453	,river
2454	,saw
2455	,secularism
2456	,see
2457	,skills,
2458	,so
2459	,something
2460	,still
2461	,talk
2462	,that's
2463	,the
2464	,then
2465	,they
2466	,this
2467	,to
2468	,try
2469	,until
2470	,when
2471	,where
2472	,which
2473	,wow
2474	-#)
2475	-#germanwings
2476	-&gt;
2477	-&gt;@shehzilk
2478	-&gt;not
2479	--&gt;
2480	---&gt;
2481	----&gt;
2482	-----&gt;
2483	-----&gt;@lemnoc55
2484	------pnp---canada
2485	----ing
2486	--@cnn
2487	--amos
2488	--it
2489	--our
2490	--paris
2491	-4c
2492	-???
2493	-???:
2494	-@ap???
2495	-@tommyxtopher
2496	-ability
2497	-all
2498	-and
2499	-as
2500	-bbc?
2501	-bisness
2502	-bless
2503	-breaking
2504	-canadians
2505	-case
2506	-christians
2507	-coming
2508	-cop
2509	-dickheads
2510	-don't
2511	-firemen
2512	-follow
2513	-friends
2514	-geeze
2515	-holding
2516	-hoping
2517	-house
2518	-how
2519	-however
2520	-it
2521	-it's
2522	-its
2523	-jews
2524	-kevin,
2525	-knew
2526	-latest
2527	-look
2528	-make
2529	-monsters
2530	-mortem
2531	-naked
2532	-no
2533	-no...looting
2534	-northeastsorry
2535	-not
2536	-or
2537	-part
2538	-point
2539	-publicly.
2540	-reality
2541	-religions
2542	-saw
2543	-section
2544	-should
2545	-sounds
2546	-speak
2547	-steps
2548	-sticking
2549	-that
2550	-the
2551	-there
2552	-they
2553	-this
2554	-thus
2555	-time
2556	-type
2557	-was
2558	-where's
2559	-which
2560	-why
2561	-why?
2562	-would
2563	.#germanwings
2564	.#jesuischarlie
2565	.#muslims
2566	.#secularism?
2567	..&amp;
2568	..."death
2569	..."death"
2570	..."freedom
2571	...#charliehebdo
2572	...#pndyvvk
2573	...#tcot
2574	...#youidjit
2575	....,
2576	.......*mumbles
2577	...............wyd
2578	........texting
2579	.......are
2580	.......united
2581	......use
2582	.....forthcoming
2583	.....hardcore
2584	.....i'm
2585	.....keep
2586	.....shoplifting
2587	.....wow,
2588	.....yes
2589	.....you
2590	....and
2591	....anyone
2592	....christ
2593	....fuck
2594	....future
2595	....how
2596	....just
2597	....one
2598	....or
2599	....scary
2600	....shocking!
2601	....time
2602	....which
2603	....why
2604	...@princekhattab
2605	...a
2606	...across
2607	...act
2608	...all
2609	...am
2610	...and
2611	...another
2612	...any1
2613	...are
2614	...attacks
2615	...because
2616	...brought
2617	...but
2618	...can
2619	...consider
2620	...cover
2621	...disenfranchised
2622	...duh...it's
2623	...dumb
2624	...efforts
2625	...encounters
2626	...er
2627	...even
2628	...every
2629	...fear
2630	...generations,and
2631	...give
2632	...god
2633	...god?
2634	...guilty
2635	...have
2636	...how
2637	...i'm
2638	...im
2639	...in
2640	...instead
2641	...is
2642	...islamists
2643	...it's
2644	...its
2645	...lead
2646	...lol
2647	...longer
2648	...look
2649	...looks
2650	...makes
2651	...not
2652	...nothing
2653	...on
2654	...once
2655	...or
2656	...others
2657	...pilot
2658	...population
2659	...pronounced
2660	...publishing
2661	...question
2662	...r.i.p
2663	...relativism
2664	...report
2665	...rocket
2666	...says
2667	...shocking
2668	...shooting
2669	...so
2670	...some
2671	...sorry
2672	...stormed
2673	...system
2674	...that
2675	...that's
2676	...there
2677	...these
2678	...they
2679	...they'll
2680	...think
2681	...this
2682	...thoo
2683	...time
2684	...understanding
2685	...wearing
2686	...welcher
2687	...what
2688	...which
2689	...while
2690	...who
2691	...willing
2692	...witnesses
2693	...work
2694	...would
2695	...x
2696	...yes..humanity
2697	...you
2698	..???http://t.co/jvrkofgvpv???
2699	..@nytimes
2700	..all
2701	..analyzing
2702	..and
2703	..are
2704	..as
2705	..australians
2706	..brave
2707	..but
2708	..can
2709	..couldnt
2710	..editor-in-chief
2711	..extremist
2712	..great.
2713	..have
2714	..he
2715	..hope
2716	..i'm
2717	..in
2718	..is
2719	..its
2720	..know
2721	..like
2722	..list
2723	..not
2724	..nothing
2725	..now
2726	..nutcases
2727	..one
2728	..or
2729	..over
2730	..pigs
2731	..playing
2732	..plz
2733	..police
2734	..questioning
2735	..ra
2736	..regarding
2737	..religion
2738	..right!!
2739	..right?
2740	..s
2741	..seem
2742	..she
2743	..smh
2744	..so
2745	..thats
2746	..the
2747	..this
2748	..thought's
2749	..toodles
2750	..tum
2751	..twice.
2752	..using
2753	..wake
2754	..wars
2755	..we
2756	..what
2757	..when
2758	..why
2759	..without
2760	..women
2761	..yes..
2762	..zionists
2763	.223's
2764	.223s
2765	.??/!\??.
2766	.???@astorkinhand:
2767	.@
2768	.@20committee
2769	.@20minutes
2770	.@9voltmonster
2771	.@abcnews
2772	.@abcreligion
2773	.@abdulkadermb
2774	.@aclu
2775	.@acoyne's
2776	.@afneil
2777	.@afp
2778	.@afpphoto
2779	.@african
2780	.@airberlin
2781	.@airbus
2782	.@airlivenet
2783	.@airlivenet:#germanwings
2784	.@akadimix
2785	.@akyolinenglish
2786	.@alanabowker
2787	.@alarabiya
2788	.@alexheuer
2789	.@alexis
2790	.@alexlittletn
2791	.@alexlittletn:
2792	.@aliamjadrizvi
2793	.@aliemalie
2794	.@allahu
2795	.@alwaysthinkhow
2796	.@amcoren's
2797	.@amnesty,
2798	.@amnestyonline
2799	.@amymek
2800	.@anaisbordages
2801	.@annabellvdb
2802	.@anonyops
2803	.@anthonyffabrizi
2804	.@anthonyfisherop
2805	.@antonemus
2806	.@antoniofrench
2807	.@ap
2808	.@arbtheripper
2809	.@asoldiersvoice
2810	.@ateekster
2811	.@athens
2812	.@auntiedote
2813	.@auntiemels
2814	.@austin
2815	.@azelin
2816	.@bankimistry
2817	.@barkingspaniel
2818	.@basrawiyah
2819	.@bbcbreaking
2820	.@bbcbreaking:
2821	.@bbcworld
2822	.@beautyinerror
2823	.@benshapiro
2824	.@bflippin
2825	.@bhaktibrophy
2826	.@bibleprophecy
2827	.@bidenshairplugs
2828	.@billmoyershq
2829	.@billybragg
2830	.@bipartisanism
2831	.@blueyezmess
2832	.@bob
2833	.@bobillingworth
2834	.@bonsietweets
2835	.@boyvirginiamade
2836	.@breakingnews
2837	.@buzzfeed
2838	.@buzzfeednews
2839	.@caesar
2840	.@calgarypolice
2841	.@camanpour
2842	.@cameron
2843	.@capehartj
2844	.@carlquintanilla
2845	.@carvk
2846	.@caulkthewagon
2847	.@cbcalerts
2848	.@cbcnews
2849	.@cbcsaltzman
2850	.@cbseveningnews
2851	.@cbsnews
2852	.@cdarkside
2853	.@cddawgs
2854	.@chandlerjr
2855	.@chicagosprts
2856	.@chrchristensen
2857	.@chriscubas
2858	.@chrisjudetaylor
2859	.@citynews
2860	.@cjwerleman
2861	.@ckosova
2862	.@claire
2863	.@clydetheslyde
2864	.@cnn
2865	.@cnnbrk
2866	.@cnni:
2867	.@cnnsitroom
2868	.@colormered
2869	.@conservativrulz
2870	.@contrarian82
2871	.@coreybking
2872	.@coyelt
2873	.@crazyonsi
2874	.@cruzanchoklate
2875	.@ctvnews
2876	.@dailymail
2877	.@dailymirror
2878	.@damnpatriot
2879	.@darrellbricker
2880	.@dentonitis
2881	.@deschamps
2882	.@dewhurstalex
2883	.@deyook
2884	.@dgardner
2885	.@dhume
2886	.@dmatthewmillar
2887	.@dogdrivernews
2888	.@dwpscumbags
2889	.@edwardlucas
2890	.@elisacrouch
2891	.@ellbphotography
2892	.@elonjames
2893	.@emergentdotinfo
2894	.@ericwolfson
2895	.@erraticideas
2896	.@eu
2897	.@euronews
2898	.@evansolomoncbc
2899	.@evkontorovich
2900	.@ezeijlemaker,
2901	.@ezraklein
2902	.@fdejahang
2903	.@fightfortheftr
2904	.@fistfulofdoom
2905	.@fittoprint
2906	.@foxnews
2907	.@fpleitgencnn
2908	.@francosoup
2909	.@frankconniff
2910	.@fredericjacobs
2911	.@freedomcrusades
2912	.@freemanmosart
2913	.@freesus
2914	.@fwdcrocblu
2915	.@galaturco
2916	.@gargirawat
2917	.@garnetfraser
2918	.@gavin
2919	.@germanwings
2920	.@ggreenwald
2921	.@granfem
2922	.@grasswire
2923	.@gtfo
2924	.@guardiannews
2925	.@guidofawkes
2926	.@haaretzcom
2927	.@hahellyer
2928	.@harryslaststand
2929	.@harvardblsa
2930	.@haziqmir
2931	.@he
2932	.@heritage
2933	.@hmantour
2934	.@hockeynight
2935	.@honeynoir
2936	.@houyihk
2937	.@huffingtonpost
2938	.@huffpostukpics
2939	.@ilanbenzion
2940	.@imjustherelivin
2941	.@independent
2942	.@instapundit
2943	.@inthefade
2944	.@invalid819
2945	.@iowahawkblog
2946	.@ismashfizzle
2947	.@itvnews
2948	.@ivisonj
2949	.@ivisonj's
2950	.@j
2951	.@jalotaibi
2952	.@janemccallion
2953	.@jarjarbug
2954	.@jconsciousness
2955	.@jeffmw
2956	.@jenanmoussa
2957	.@jewpac
2958	.@jeznews
2959	.@jimsciutto
2960	.@jjohnsonkmov
2961	.@johnnybelcherx
2962	.@jonahkeri
2963	.@jonathanchait
2964	.@joseiswriting
2965	.@jricole
2966	.@juicexlx
2967	.@julianburnside
2968	.@karlremarks
2969	.@keepitrealist
2970	.@keithboykin
2971	.@kesgardner
2972	.@khaledbeydoun
2973	.@khamenei
2974	.@khanoisseur
2975	.@kon
2976	.@kristinasyk
2977	.@ksdknews
2978	.@kudipeaches
2979	.@kumailn
2980	.@kunstmuseumbern
2981	.@ladowd
2982	.@lancetrupatriot
2983	.@larryelder
2984	.@latuffcartoons
2985	.@laurakhettiger
2986	.@lawselfdefense
2987	.@leloveluck
2988	.@lenoretaylor
2989	.@liguedefjuifs
2990	.@lisabloom
2991	.@lisamillar
2992	.@livenationon
2993	.@londonandreams
2994	.@louisemensch
2995	.@louisemensch's
2996	.@lousycanuck
2997	.@maddog
2998	.@maggiejordanacn
2999	.@malsharifi#love
3000	.@mariaenchanted
3001	.@marialaoise
3002	.@markdistef's
3003	.@marko
3004	.@markusjuva
3005	.@markusoff
3006	.@marmel
3007	.@martydownunder
3008	.@martyp55
3009	.@marykbruce
3010	.@mattdpearce
3011	.@matttarrant
3012	.@mattwelch
3013	.@maydnusa
3014	.@mediacrooks
3015	.@medievalswan
3016	.@megabadseed
3017	.@mermayden
3018	.@mflynny
3019	.@mica
3020	.@michaelcalhoun
3021	.@michaeldickson
3022	.@michaeltillery
3023	.@michelle9647
3024	.@minpetermackay
3025	.@missyjack
3026	.@mistletoe
3027	.@mmoskvit
3028	.@mmwlawtaos
3029	.@moethemyth
3030	.@mohammedfas
3031	.@morednotes
3032	.@motherjones
3033	.@mr
3034	.@mrdenmore
3035	.@mrdoodyhead
3036	.@mrjamesob
3037	.@msrock4ever
3038	.@naelafouad
3039	.@nafeesasyeed
3040	.@naila
3041	.@nationalpost
3042	.@nbatta
3043	.@nbcnews
3044	.@nefariousnewt
3045	.@newscomauhq
3046	.@newsneighbor
3047	.@newsweek
3048	.@newyorker
3049	.@nfergus
3050	.@niallodowd
3051	.@nigel
3052	.@nprnews
3053	.@nra
3054	.@nswpolice
3055	.@nyblossom
3056	.@nytimes
3057	.@occupythemob
3058	.@ohboywhatashot
3059	.@ont
3060	.@orangeseahorse
3061	.@ottawapolice
3062	.@ottawapolice:
3063	.@passingkindness
3064	.@petermansbridge
3065	.@phil
3066	.@philserrin
3067	.@picardonhealth
3068	.@planefinder
3069	.@pleaseuseaussie
3070	.@pmharper
3071	.@pmonair
3072	.@policechiefs
3073	.@politicsnation
3074	.@postracialmyass
3075	.@powerful
3076	.@pressfreedom
3077	.@prisonplanet
3078	.@professorcrunk
3079	.@pzfeed
3080	.@qrschocolate
3081	.@ray1moses
3082	.@raypureface
3083	.@rcallimachi
3084	.@rcmp
3085	.@rcmpont
3086	.@rcmpont.
3087	.@rconflictnews
3088	.@realalexjones
3089	.@reuters
3090	.@richarddawkins
3091	.@richardtuffin
3092	.@rideaucentre
3093	.@rishibagree
3094	.@robertnmullins
3095	.@romeshnadir
3096	.@rortybomb
3097	.@roseneath
3098	.@rt
3099	.@salmanrushdie
3100	.@salon
3101	.@sandradxb
3102	.@sandraholla
3103	.@saudysolutions
3104	.@sbsnews
3105	.@se
3106	.@sebwalker
3107	.@sebwrites
3108	.@securitythinker
3109	.@senfeinstein
3110	.@shashj
3111	.@sheeraf
3112	.@sifill
3113	.@silencewedge
3114	.@sistahscholar
3115	.@skynews
3116	.@skynewsbreak
3117	.@slate
3118	.@slmpd
3119	.@smh
3120	.@sonaliranade
3121	.@spans44
3122	.@spectator
3123	.@st
3124	.@statedeptspox:
3125	.@stephen
3126	.@stephenfhayes
3127	.@steveclarkuk
3128	.@stevesilberman
3129	.@stormnnorm
3130	.@stphnmaher
3131	.@sunnewsnetwork
3132	.@surfnuttz
3133	.@suzannecarbone
3134	.@swedishsurveyor
3135	.@tarekfatah
3136	.@tarekfatah,
3137	.@tasha
3138	.@tdwightgeer
3139	.@teghoz
3140	.@telegraphnews
3141	.@texancat
3142	.@tfeaths87
3143	.@the
3144	.@thedahlimmama
3145	.@thedemocrats
3146	.@theheraldsun
3147	.@thelittleidiot
3148	.@themarkberman
3149	.@thereval
3150	.@thetattooedprof
3151	.@thetimes
3152	.@thevickyr
3153	.@time
3154	.@tjholmes
3155	.@tomayorford
3156	.@tomsteinfort
3157	.@tonyclementcpc
3158	.@tonygosling
3159	.@tonyparsonsuk
3160	.@torontostar
3161	.@tottenhampub
3162	.@tpm
3163	.@tuniekc
3164	.@turkishairlines
3165	.@twitchyteam
3166	.@typodynamofo
3167	.@uklabour
3168	.@unabashedprog
3169	.@unrightswire
3170	.@unsungblues
3171	.@usembassyfrance
3172	.@verge
3173	.@virsanghvi:
3174	.@vivaclive
3175	.@washingtonpost
3176	.@wbcrejoice
3177	.@wesleylowery
3178	.@wheeliesmom
3179	.@whypersist
3180	.@wikileaks
3181	.@will
3182	.@willking
3183	.@wizkhalifa
3184	.@wyzechef
3185	.@xuhulk
3186	.@ynetnews
3187	.@youranonnews
3188	.@zbigniew
3189	.@zeynep
3190	.@ziamftbeyonce
3191	.an
3192	.and
3193	.another
3194	.are
3195	.bbc
3196	.bit
3197	.blames
3198	.cair...
3199	.couldn't
3200	.cowards
3201	.did
3202	.dios
3203	.disinformn
3204	.don't
3205	.enough
3206	.everyone
3207	.expired
3208	.extra
3209	.found
3210	.fr
3211	.gif
3212	.go
3213	.having
3214	.he
3215	.htm,
3216	.huge
3217	.if
3218	.in
3219	.is
3220	.it's
3221	.its
3222	.killing
3223	.let's
3224	.like
3225	.logic
3226	.lol.....anything
3227	.looks
3228	.malala's
3229	.maybe
3230	.motherfuclers
3231	.msm
3232	.name
3233	.nerunkot
3234	.no
3235	.no,there's
3236	.now
3237	.pray
3238	.prepping
3239	.r
3240	.religion
3241	.send
3242	.services
3243	.smdh!
3244	.something?oh
3245	.there's
3246	.thks
3247	.time
3248	.very
3249	.whilst
3250	.why
3251	.with
3252	.x#four
3253	/).-
3254	//shooter
3255	//sorry
3256	/@planefinder
3257	/also/
3258	/deny/accept
3259	/destruction
3260	/end
3261	/france2
3262	/in
3263	/looks
3264	/me/
3265	/race
3266	/reprt
3267	/rt
3268	/s
3269	/sarc.
3270	/sarcasm
3271	/shrug
3272	/signed.
3273	/sleeper
3274	/snark
3275	/thumbs
3276	/waiting/
3277	0bama
3278	0bma
3279	0bomba's
3280	0people
3281	1.2bn
3282	1.6bil
3283	10's
3284	10.57"in
3285	100%you
3286	100's
3287	1000's
3288	1000???s
3289	1000s
3290	1000years
3291	100s
3292	10min
3293	10mins
3294	10x
3295	12miles
3296	15%
3297	15:2-3most
3298	15s
3299	15yrs
3300	16hours
3301	16yrs
3302	17yrs
3303	18's
3304	1860s:
3305	18c
3306	18yo
3307	18yrs
3308	1900s
3309	1900s,tortured
3310	1930's
3311	1930s
3312	1950/60's
3313	1950s
3314	1970s
3315	19yr
3316	1:to
3317	1day
3318	1language
3319	1st(not
3320	1stamendment
3321	2.0..and
3322	2.7tt
3323	2/3rds
3324	2/min
3325	20yrs
3326	22yrs
3327	24-hours
3328	24hours
3329	24hrs
3330	250mil
3331	26yrs
3332	2a
3333	2b
3334	2believe
3335	2call
3336	2clean
3337	2condemn
3338	2d
3339	2day
3340	2days
3341	2draw
3342	2face
3343	2find
3344	2get
3345	2give
3346	2go
3347	2h
3348	2justices
3349	2justify
3350	2k
3351	2know
3352	2late
3353	2make
3354	2me
3355	2mins
3356	2minutes
3357	2morrow
3358	2muslims
3359	2nd
3360	2night
3361	2nite....@prince
3362	2show
3363	2tell
3364	2terrorists
3365	2welcome
3366	2wrongs
3367	3)facts
3368	3-strikes
3369	3/4s
3370	30's
3371	300lbs
3372	30mins
3373	30s
3374	30years
3375	38,000ft
3376	3ars
3377	3d
3378	3hrs
3379	3k
3380	3mins
3381	3way
3382	4's
3383	4000'/min
3384	400kts
3385	400yrs
3386	48hrs
3387	4cartoon
3388	4ever
3389	4family&amp;friend
3390	4get
3391	4hrs
3392	4representation
3393	4shoplifting
3394	4their
3395	4u
3396	5,000ft
3397	5-eyes
3398	50's
3399	50's,
3400	5000yrs
3401	500kts
3402	500yrs
3403	50s
3404	5beetles
3405	5k
3406	5mins
3407	5sos
3408	5x
3409	5yrs
3410	5yrs,watching
3411	6,800ft
3412	60's
3413	600rounds
3414	600s
3415	60s
3416	60years
3417	60yrs
3418	68yrs
3419	6hrs
3420	6shooter
3421	6yrs-she's
3422	70's
3423	700years
3424	700yrs
3425	70???s
3426	70s
3427	7capitalsinners
3428	7news
3429	80's
3430	80s
3431	9-11same
3432	9.years
3433	9/11
3434	90's
3435	9news
3436	:"police
3437	:),
3438	:)=then
3439	:)love
3440	:-p
3441	:-pit's
3442	:dddd
3443	:freedom
3444	:http://t.co/nmipghys6k
3445	:s
3446	:shudras
3447	;).
3448	;)@juliamacfarlane
3449	;)makes
3450	;??
3451	;w;
3452	=&gt;
3453	==&gt;
3454	=committed
3455	=solidarity
3456	=that's
3457	?#charliehebdo
3458	?#gunsense
3459	?&amp;
3460	?'s
3461	?...off
3462	?...those
3463	??
3464	??5k/mo
3465	???
3466	???,
3467	????
3468	????'ing}
3469	????-----????
3470	????.
3471	????...
3472	????.and
3473	????.thgin
3474	??????
3475	??????!
3476	??????...
3477	???????
3478	????????
3479	????????#canadianforces
3480	?????????
3481	??????????
3482	????????????
3483	????????????,
3484	??????????????
3485	????????????????
3486	????????????????!
3487	????????????????????
3488	????????????????????????
3489	????????????????????????????
3490	????????????????????????????????
3491	???????????????????????????????????????
3492	???????????????????????????????????????????????????1????????????????????????@reuters
3493	???????????????????????????????????????????????????30???????????????????????????????????????????????????????????????????????????@reuters
3494	???????????????????????????????????????????????????????????????1????????????@nytimes
3495	?????????????????????????????????????????????????????????????????????????????????????????????
3496	?????????????????????????????????????????????????????????????????????????????????????????????????????????????????????via
